[
  "obsidian-heading-shifter",
  "obsidian-sort-and-permute-lines",
  "cmdr",
  "markdown-blogger",
  "webpage-html-export",
  "obsidian-markdown-export-plugin",
  "obsidian-enhancing-export",
  "obsidian-linter",
  "note-refactor-obsidian",
  "obsidian-regex-replace",
  "obsidian-pandoc",
  "obsidian-plugin-toc",
  "links",
  "global-search-and-replace",
  "home-tab",
  "persistent-links",
  "bulk-exporter",
  "o2",
  "advanced-merger",
  "file-explorer-note-count",
  "obsidian-minimal-settings",
  "obisidian-note-linker",
  "obsidian42-brat",
  "obsidian-plugin-update-tracker",
  "obsidian-style-settings",
  "swiss-army-knife",
  "text-conversions",
  "theme-picker",
  "vault-2-book",
  "dataview",
  "metadata-menu",
  "tags-overview",
  "copy-metadata",
  "tag-page-md",
  "vox",
  "obsidian-banners",
  "obsidian-theme-toggler",
  "obsidian-git",
  "tag-wrangler",
  "remotely-save",
  "better-word-count",
  "dbfolder",
  "buttons",
  "obsidian-tagfolder",
  "settings-search"
]