[
  "dataview",
  "obsidian-git",
  "obsidian-style-settings",
  "tag-wrangler",
  "obsidian-minimal-settings",
  "remotely-save",
  "better-word-count",
  "obsidian-linter",
  "dbfolder",
  "note-refactor-obsidian",
  "obsidian-pandoc",
  "buttons",
  "obsidian-banners",
  "cmdr",
  "obsidian42-brat",
  "obsidian-plugin-toc",
  "obsidian-tagfolder",
  "metaedit",
  "obsidian-plugin-update-tracker",
  "settings-search",
  "novel-word-count",
  "obsidian-sort-and-permute-lines",
  "map-of-content",
  "obsidian-vault-statistics-plugin",
  "webpage-html-export",
  "obsidian-regex-replace",
  "obsidian-mkdocs-publisher",
  "wikilinks-to-mdlinks-obsidian",
  "find-and-replace-in-selection",
  "obsidian-regex-pipeline",
  "obsidian-link-converter",
  "css-snippets",
  "obsidian-file-info-plugin",
  "global-search-and-replace",
  "obsidian-heading-shifter",
  "links",
  "obsidian-markdown-export-plugin",
  "obsidian-apply-patterns",
  "obsidian-find-and-replace-in-selection",
  "advanced-merger",
  "update-relative-links",
  "bulk-exporter",
  "merge-notes",
  "theme-picker"
]